import { numberOfQuestions } from "./types";

export const vlep: numberOfQuestions[] = [
  {
    nameOfQuestion:
      'Hа кого распространяются "Межотраслевые правила по охране труда (правила безопасности) при эксплуатации электроустановок ?',
    answer1:
      "1. Hа работников организаций, занятых техническим обслуживанием электроустановок, проводящих в них переключения.",
    answer2:
      "2. Hа работников организаций, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения.",
    answer3:
      "3. Hа персонал, обслуживающий специальные электроустановки или электроустановки потребителей, имеющие особые условия производства.",
    answer4: "4. На персонал, перечисленный в ответах 1, 2 и 3.",
    answer5: "5. На персонал, перечисленный в ответах 1 и 2.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      'Укажите частоту вдуваний при производстве исскуственного дыхания "изо рта в рот".',
    answer1: "1. Hе менее 15 раз в минуту (каждые 4 сек.).",
    answer2: "2. 12 - 15 раз в минуту (каждые 4-5 сек.).",
    answer3: "3. 12 раз в минуту (каждые 5 сек.).",
    answer4: "4. Через каждые 7 - 8 сек.",
    answer5:
      "5. В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца.",
    answer1: "1. Каждые 0,5 секунд.",
    answer2: "2. Один раз в секунду.",
    answer3: "3. Через каждые 2 секунды.",
    answer4: "4. Через каждые 3 секунды.",
    answer5:
      "5. Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion: "Как оказать первую помощь пострадавшему при ушибах ?",
    answer1:
      '1. К месту ушиба приложить "холод", а затем наложить тугую повязку.',
    answer2:
      "2. Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение.",
    answer3: "3. Перевязать ушибленное место стерильной повязкой.",
    answer4: "4. Ушибленное место смазать йодом.",
    answer5: "5. Приложить к ушибленному месту теплый содовый компресс.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Как оказать первую помощь пострадавшему при термических и электрических ожогах ?",
    answer1:
      "1. Hа обожженную  поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение.",
    answer2:
      "2. Обожженную  поверхность  смазать жиром или вазелином и наложить стерильную повязку.",
    answer3:
      "3. Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов.",
    answer4:
      "4. Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Укажите необходимое соотношение добавок в метанол для исключения его ошибочного применения.",
    answer1: "1. Одорант - 1:1000; керосин - 3:1000; чернила - 1:1000.",
    answer2: "2. Одорант - 1:10000; керосин - 1:100; чернила - 2:1000.",
    answer3: "3. Одорант - 16:1000; керосин - 1:1000; чернила - 1:1000.",
    answer4: "4. Одорант - 1:1000; керосин - 1:100; чернила - 2-3:1000.",
    answer5: "5. Одорант - 1:1000; керосин - 1:100; чернила - 5:1000.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion: "Hазовите пределы взрываемости паров метанола.",
    answer1: "1. 5,5 - 36,5 % объемных в смеси с воздухом.",
    answer2: "2. 3,8 - 15 % объемных.",
    answer3: "3. 4,3 - 45,5 % объемных в смеси с воздухом.",
    answer4: "4. 5 - 15 % объемных.",
    answer5: "5. 8,2 - 62,4 % объемных в смеси с воздухом.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Каковы периодичность проведения инструктажа работающих с метанолом и порядок его оформления ?",
    answer1: "1. Ежемесячно с записью в карточку инструктажа.",
    answer2:
      "2. Каждый раз перед выполнением работ с метанолом с записью в специальном  журнале учета.",
    answer3: "3. Ежеквартально с записью в карточку инструктажа.",
    answer4:
      "4. Ежеквартально с записью в специальном журнале учета и карточке инструктажа.",
    answer5: "5. Ответ 2 и 4 совместно.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Hазовите ПДК метанола в воздухе рабочей зоны производственных помещений.",
    answer1: "1. 0,5 мг/м3.",
    answer2: "2. 10 мг/м3.",
    answer3: "3. 1 мг/м3.",
    answer4: "4. 20 мг/м3.",
    answer5: "5. 5 мг/м3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Укажите опасную и смертельную дозы метанола при попадании его во внутрь организма человека ?",
    answer1: "1. Опасная- 10-20 мл.; смертельная- 30 мл.",
    answer2: "2. Опасная- 10-20 гр.; смертельная- 50 гр.",
    answer3: "3. Опасная- 5-10 мл.; смертельная- 50 мл.",
    answer4: "4. Опасная- 5-10 гр.; смертельная- 30 гр.",
    answer5: "5. Опасная- 1-5 гр.; смертельная- 20 гр.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Hазовите наименьшее расстояние, на которое можно приближаться к месту замыкания на землю в открытых распределительных устройствах.",
    answer1: "1. 0,5 м.",
    answer2: "2. 1 м.",
    answer3: "3. 8 м.",
    answer4: "4. 20 м.",
    answer5: "5. 25 м.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "В каких случаях  разрешается  приближаться к месту замыкания на землю на расстояние менее разрешенного правилами ?",
    answer1:
      "1. При производстве оперативных переключений с целью ликвидации  замыкания на землю.",
    answer2: "2. При освобождении людей, попавших под напряжение.",
    answer3: "3. При пользовании электрозащитными средствами.",
    answer4: "4. В случаях, перечисленных в ответах 1 и 2.",
    answer5:
      "5. В случаях, перечисленных в ответах 1 и 2 при выполнении требований, указанных в ответе 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Допускается ли установка и снятие предохранителей под нагрузкой ?",
    answer1:
      "1. Допускается предохранителей трансформаторов напряжения и предохранителей  пробочного типа.",
    answer2:
      "2. Допускается только  предохранителей напряжением до 1000 В закрытого типа (пробочных) при условии применения диэл. перчаток и предохранительных очков.",
    answer3:
      "3. Допускается  только в аварийных  случаях  с  применением  предохранительных  средств.",
    answer4:
      "4. Допускается при условии применения диэлектрических перчаток,  предохранительных очков и изолирующих подставок.",
    answer5: "5. Hе допускается.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Допускается ли применение контрольной лампы для проверки отсутствия напряжения ?",
    answer1: "1. Допускается.",
    answer2: "2. Допускается при линейном напряжении до 380 В.",
    answer3: "3. Допускается при линейном напряжении до 220 В.",
    answer4: "4. Допускается при линейном напряжении до 127 В.",
    answer5: "5. Hе допускается.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Кому разрешается проверять отсутствие напряжения на воздушных линиях электропередачи ?",
    answer1:
      "1. Одному лицу из оперативного или оперативно-ремонтного персонала с гр. по эл. безопасности не ниже IV в эл. установках напряжением выше 1000 В и III-до 1000 В",
    answer2:
      "2. Одному лицу из оперативного  персонала с группой по эл. безопасности не ниже IV.",
    answer3:
      "3. Двум лицам с группами по эл. безопасности не ниже IV и III в эл. установках  напряжением выше 1000 В и не ниже III в установках напряжением до 1000 В.",
    answer4:
      "4. Двум лицам оперативного персонала с группой по эл. безопасности не ниже IV.",
    answer5:
      "5. С разрешения лица, отдающего распоряжение, одному лицу с группой по электробезопасности не ниже IV.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Hазовите места (кроме рабочего места) где обязательно наложение заземлений при  производстве работ на ВЛЭП напряжением  выше 1000 В.",
    answer1: "1. Во всех РУ и у секционирующих аппаратов где отключена линия.",
    answer2:
      "2. Только в одном РУ или у одного секционирующего аппарата где отключена линия.",
    answer3:
      "3. Между рабочим местом и РУ, где отключена линия на опору, имеющую заземляющий контур.",
    answer4: "4. Места, перечисленные в ответах 1 и 3.",
    answer5: "5. Места, перечисленные в ответах 2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Назовите места (кроме рабочего места) где допускается заземлять ВЛЭП напряжением 6-20 кВ.",
    answer1:
      "1. Во всех РУ и у секционирующих коммутационных аппаратов,  где отключена линия.",
    answer2:
      "2. В одном РУ или у одного секционирующего аппарата либо на ближайшей к этому   устройству или секционирующему аппарату опоре, имеющей заземляющее устройство.",
    answer3:
      "3. Между рабочим местом и РУ или секционирующими коммутационными аппаратами, где отключена линия, на любую опору, имеющую заземляющее устройство.",
    answer4: "4. Места, перечисленные в ответах 1,2 и 3.",
    answer5: "5. Места, перечисленные в ответах 1 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Hазовите места наложения заземлений на ВЛЭП напряжением до 1000 В.",
    answer1: "1. В РУ, где отключена линия.",
    answer2:
      "2. Между рабочим местом и РУ, где отключена линия, на любую опору, имеющую заземляющий контур.",
    answer3: "3. Hа рабочем месте.",
    answer4: "4. Места, перечисленные в ответах 1 и 2.",
    answer5: "5. Места, перечисленные в ответах 1 и 3.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Hазовите  места  наложения заземлений на рабочем месте при работе на одноцепной ВЛЭП.",
    answer1: "1. Hа опоре, на которой производится работа.",
    answer2: "2. Hа соседней опоре.",
    answer3:
      "3. С двух сторон участка ВЛ, на котором работает  бригада, при условии, что  расстояние между заземлениями не превышают 2 км.",
    answer4: "4. Одно из мест, перечисленных в ответах 1 и 2.",
    answer5: "5. Одно из мест, перечисленных в ответах 1,2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Кому разрешается на ВЛ напряжением до 1000 В накладывать переносные заземления и включать установленные на опорах заземляющие ножи ?",
    answer1:
      "1. Одному лицу из оперативного или оперативно-ремонтного персонала с группой по эл. безопасности не ниже IV.",
    answer2:
      "2. Одному лицу из оперативного или оперативно-ремонтного персонала с группой по эл. безопасности не ниже III.",
    answer3:
      "3. Двум лицам из оперативного или оперативно-ремонтного персонала с группами по эл. безопасности безопасности не ниже IV и III.",
    answer4:
      "4. Двум лицам из оперативного персонала с группами по электробезопасности не ниже III. Одно из этих лиц может быть из числа ремонтного персонала.",
    answer5:
      "5. Члену бригады с группой по эл. безопасности не ниже III под наблюдением производителя работ.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Кому разрешается на ВЛЭП всех напряжений отключать заземляющие ножи ?",
    answer1:
      "1. Одному лицу из оперативного или оперативно-ремонтного персонала с группой по эл. безопасности не ниже IV.",
    answer2:
      "2. Одному лицу из оперативного персонала с группой по эл. безопасности не ниже III.",
    answer3:
      "3. Двум лицам из оперативного или оперативно-ремонтного персонала с группами по эл. безопасности не ниже IV и III.",
    answer4:
      "4. Двум лицам из оперативного или оперативно-ремонтного персонала с группами по эл. безопасности не ниже III.",
    answer5:
      "5. Члену бригады с группой по эл. безопасности не ниже III под наблюдением производителя работ.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "К чему можно присоединять переносные заземления на рабочем месте при работе на  опоре ВЛ ?",
    answer1: "1. К заземляющим спускам деревянных и железобетонных опор.",
    answer2:
      "2. К элементам  металлических опор, к специальному  заземлителю, погруженному в грунт на глубину не менее 0,5м.",
    answer3:
      "3. К арматуре или к металлическим элементам железобетонной опоры, имеющим  металлическую связь с арматурой.",
    answer4: "4. К перечисленному в ответах 1,2 и 3.",
    answer5: "5. К перечисленному в ответах 2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion: 'Что такое "Наряд" на работы в электроустановках ?',
    answer1:
      "1. Это письменное распоряжение на работу в эл. установке, при выполнении которой необходимо принятие мер организационного и технического характера.",
    answer2:
      "2. Это задание на производство работы, оформленное на специальном бланке и определяющее содержание, место работы, время ее начала и окончанию.",
    answer3:
      "3. Это задание на производство работы, определяющее ее содержание, место, время, меры безопасности и лиц, которым поручено ее выполнение.",
    answer4:
      "4. Это задание на обеспечение безопасных условий проведения работы, состав бригады и лиц, ответственных за безопасное выполнение работы.",
    answer5: "5. Это условия ответов 2 и 4.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Hазовите срок действия наряда на работы в электроустановках.",
    answer1: "1. 1 смена.",
    answer2: "2. 1 сутки.",
    answer3: "3. Устанавливается лицом, выдавшим наряд, но не более 3 суток.",
    answer4: "4. Не более 15 календарных дней.",
    answer5: "5. До окончания работы.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Как  производятся  работы  на воздушных линиях  электропередачи при откапывании стоек опоры на глубину более 0,5 м ?",
    answer1: "1. По наряду.",
    answer2: "2. По распоряжению.",
    answer3: "3. В порядке текущей эксплуатации.",
    answer4:
      "4. Определяется лицом, ответственным за электрохозяйство, в зависимости от конструкции и состояния опоры.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Как производятся работы на воздушных линиях электропередачи с подъемом людей на высоту менее 3м от уровня земли, считая от ног человека ?",
    answer1: "1. По наряду.",
    answer2: "2. По распоряжению.",
    answer3: "3. В порядке текущей эксплуатации.",
    answer4:
      "4. Определяется лицом, ответственным за эл. хозяйство, в зависимости от конструкции и состояния ВЛ.",
    answer5:
      "5. Эти работы оперативному персоналу с группой не ниже IV разрешается проводить в порядке текущей эксплуатации.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "В каком ответе неправильно перечислены работы на воздушных линиях  электропередачи, когда допускается выдача одного наряда на несколько работ ?",
    answer1:
      "1. При работах со снятием напряжения и без снятия напряжения на токоведущих  частях и вблизи них на нескольких цепях многоцепной линии.",
    answer2:
      "2. При работах, проводимых на нескольких ВЛ со снятием напряжения.",
    answer3:
      "3. При однотипных работах, проводимых на нескольких ВЛ без снятия напряжения вдали от токоведущих частей, находящихся под напряжением.",
    answer4: "4. При работах на ВЛ в местах пересечения.",
    answer5:
      "5. При работах на ВЛ напряжением до 1000 В, выполняемых поочередно с оформлением перехода с одной линии на другую.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Каковы  правила  входа посторонних лиц на объекты МГ и нахождения их на рабочих местах ?",
    answer1:
      "1. Только с разрешения руководства подразделения и в сопровождении специально назначенного лица из эксплуатационного персонала.",
    answer2: "2. После прохождения ими инструктажа в установленном порядке.",
    answer3: "3. Условия ответов 1 и 2 совместно.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Hазовите расчетный расход этилмеркаптана при одоризации газа для бытового потребления.",
    answer1: "1. 9 гр. на 1000 м3.",
    answer2: "2. 1 гр. на 1000 м3.",
    answer3: "3. 16 гр. на 1000 м3.",
    answer4:
      "4. Согласно утвержденной инструкции по применению этилмеркаптана на объектах предприятия.",
    answer5:
      "5. Согласно паспорта завода - изготовителя на полученный этилмеркаптан.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Hазовите концентрационные пределы воспламенения паров этилмеркаптана в воздухе  (по объему).",
    answer1: "1. 4,3 - 45,5 %",
    answer2: "2. 2,8 - 18,2 %",
    answer3: "3. 5 - 15 %",
    answer4: "4. 6,7 - 36,5 %",
    answer5: "5. 4,5 - 82,6 %",
    correctAnswer: 2,
  },
  {
    nameOfQuestion: "Относятся ли работы с одорантом к газоопасным ?",
    answer1: "1. Относятся.",
    answer2: "2. Нет.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Может ли администрация предприятия требовать от рабочего или  служащего  выполнения работы, не обусловленной трудовым договором ?",
    answer1: "1. Hе может.",
    answer2: "2. Может, после соответствующего обучения и инструктажа.",
    answer3:
      "3. Может по согласованию с профсоюзной организацией и после соответствующего инструктажа.",
    answer4: "4. Может в случаях производственной необходимости.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Допускается ли временный перевод на другую работу в случае производственной необходимости ?",
    answer1: "1. Hе допускается.",
    answer2: "2. Допускается.",
    answer3: "3. Допускается с согласия работника.",
    answer4:
      "4. Допускается только в случаях, предусмотренных законодательством.",
    answer5:
      "5. Допускается только в исключительных случаях, а также для замещения отсутствующего рабочего и служащего.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "При каких условиях работник может быть отстранен от работы ?",
    answer1:
      "1. По совместному решению  администрации и  профкома за грубое нарушение правил внутреннего трудового распорядка.",
    answer2: "2. По представлению вышестоящего органа.",
    answer3: "3. По предложению уполномоченных на это органов.",
    answer4: "4. Условия ответов 2 и 3.",
    answer5: "5. Условия ответов 1 и 3.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "В каком порядке увольняется  работник, не выдержавший испытание при приеме на работу ?",
    answer1: "1. По согласованию с СТК.",
    answer2: "2. По согласованию с профкомом.",
    answer3: "3. Без согласования с СТК и профкомом.",
    answer4:
      "4. С обязательным предупреждением о предстоящем увольнении не позднее чем за  неделю.",
    answer5: "5. Условия ответов 1 и 2 совместно.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "В какой срок должен быть предупрежден работник об изменении существенных условий труда (изменении разряда, понижении зарплаты и т.п.) ?",
    answer1: "1. За 1 месяц.",
    answer2: "2. За 2 месяца.",
    answer3: "3. Предупреждение не требуется.",
    answer4: "4. За 2 недели.",
    answer5: "5. За 4 недели.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Hа какой срок может быть переведен работник без его согласия в случае производственной необходимости на другую работу ?",
    answer1: "1. До 1 года.",
    answer2: "2. До 3 месяцев.",
    answer3: "3. До 1 месяца.",
    answer4: "4. Срок не ограничен.",
    answer5: "5. До 4 недель.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "В каких случаях  допускается  временный перевод работника без его согласия на неквалифицированные работы ?",
    answer1: "1. В случае простоя.",
    answer2: "2. В случае производственной необходимости.",
    answer3: "3. В случае замещения временно отсутствующего работника.",
    answer4: "4. В любом случае с разрешения профкома.",
    answer5: "5. Условия ответов 1 и 2.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "В каком порядке может быть уволен рабочий по инициативе администрации за совершение им прогула ?",
    answer1: "1. По требованию непосредственного руководителя.",
    answer2: "2. По согласованию с СТК.",
    answer3: "3. По согласованию с профкомом.",
    answer4: "4. Без согласований, по приказу администрации.",
    answer5:
      "5. По ходатайству трудового коллектива, в котором работает прогульщик.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "В какой срок должен быть предупрежден работник о предстоящем введении новых или изменении условий оплаты труда ?",
    answer1: "1. Не позднее чем за две недели.",
    answer2: "2. Не позднее чем за два месяца.",
    answer3: "3. Не позднее чем за один месяц.",
    answer4: "4. Законом срок предупреждения не установлен.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion: "Какова нормальная продолжительность рабочего времени ?",
    answer1: "1. Продолжительность рабочего времени устанавливается СТК.",
    answer2: "2. 48 часов в неделю.",
    answer3: "3. 40 часов в неделю.",
    answer4: "4. 41 час в неделю.",
    answer5:
      "5. Продолжительность рабочего времени может устанавливаться администрацией по согласованию с профкомом.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion: "Как компенсируется работа в выходной день ?",
    answer1: "1. Оплатой в двойном размере.",
    answer2: "2. Предоставлением другого дня отдыха.",
    answer3: "3. Одним из способов, перечисленных в ответах 1 и 2.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "В каком размере несут работники материальную  ответственность за ущерб, причиненный предприятию, организации при исполнении трудовых обязанностей ?",
    answer1: "1. В размере прямого действительного ущерба.",
    answer2:
      "2. В размере прямого действительного прямого ущерба, но не более 1/3 среднего заработка.",
    answer3:
      "3. В размере прямого действительного ущерба, но не более 2/3 среднего заработка.",
    answer4:
      "4. В размере прямого действительного ущерба, но не более среднего месячного заработка.",
    answer5: "5. В размере трех должностных окладов.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "В каком порядке и в какой срок производится возмещение ущерба, причиненного предприятию, в размере, не превышающем средний месячный заработок ?",
    answer1:
      "1. По приказу администрации, согласованному с профкомом, изданному не позднее 1 месяца со дня обнаружения ущерба.",
    answer2:
      "2. По приказу администрации без согласования с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
    answer3:
      "3. По приказу администрации, изданному по согласованию с СТК не позднее 3 месяцев со дня обнаружения ущерба.",
    answer4: "4. По приказу администрации без ограничения срока.",
    answer5:
      "5. По приказу администрации, согласованному с профкомом, изданному не позднее 2 недель со дня обнаружения  ущерба.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Назовите категории женщин, которые могут быть направлены в командировку без их  согласия.",
    answer1: "1. Женщины, имеющие детей в возрасте старше 14 лет.",
    answer2: "2. Женщины, имеющие двух детей в возрасте старше 10 лет.",
    answer3: "3. Беременные женщины.",
    answer4: "4. Женщины, имеющие двух детей в возрасте старше 13 лет.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion: "Допускается ли замена отпуска денежной компенсацией ?",
    answer1: "1. Не допускается.",
    answer2: "2. Допускается.",
    answer3:
      "3. Не допускается, кроме случаев увольнения рабочего или служащего, не  использовавшего отпуск.",
    answer4:
      "4. Допускается по согласованию с профсоюзным комитетом предприятия.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Hазовите условия работы электроинструментом и ручными электрическими машинами на высоте.",
    answer1: "1. Разрешается работать с приставных лестниц.",
    answer2: "2. Разрешается работать с прочных лесов или подмостей.",
    answer3: "3. Разрешается работать с приставных лестниц двум лицам.",
    answer4: "4. Условия, перечисленные в ответах 1 и 2.",
    answer5: "5. Условия, перечисленные в ответах 2 и 3.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Допускается ли при работах на угловых опорах устанавливать телескопическую вышку внутри угла, образованного проводами ?",
    answer1:
      '1. Допускается на опорах типа "АП" только при внешних осмотрах ВЛ.',
    answer2: "2. Допускается при установке дополнительных оттяжек.",
    answer3:
      "3. Допускается в исключительных случаях на металлических опорах при установке дополнительных оттяжек.",
    answer4:
      "4. Допускается  на  анкерных опорах при работах, не связанных с механическим воздействием на элементы опоры.",
    answer5: "5. Hе допускается.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion: "Какие работы относятся к работам, выполняемым на высоте ?",
    answer1:
      "1. Выполняемые на высоте 1.3 м и более от поверхности грунта или перекрытий.",
    answer2:
      "2. Выполняемые на высоте более 3 м (до ног) от поверхности грунта или перекрытия.",
    answer3:
      "3. Выполняемые на высоте более 5 м от поверхности грунта, перекрытия или  рабочего настила, лесов, подмостей.",
    answer4:
      "4. При которых основным средством предостережения от падения с высоты служит предохранительный пояс.",
    answer5: "5. Перечисленные в ответах 3 и 4.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion: "Какие работы считаются верхолазными ?",
    answer1:
      "1. При которых основным средством предохранения от падения с высоты служит предохранительный пояс.",
    answer2:
      "2. Выполняемые на высоте более 5 м от поверхности грунта, перекрытия или  рабочего настила, лесов, подмостей.",
    answer3:
      "3. Выполняемые непосредственно с конструкций, оборудования и т.д. на высоте 10 м и более от поверхности грунта, перекрытия или рабочего настила, лесов, подмосте",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 2 или 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Разрешается ли подниматься на опору членам бригады с группой по электробезопасности II ?",
    answer1: "1. Разрешается при работах со снятием напряжения до верха опоры.",
    answer2: "2. Разрешается при всех видах работ до верха опоры.",
    answer3:
      "3. Разрешается при работах без снятия напряжения вдали от токоведущих частей, находящихся под напряжением не выше 2 м до уровня нижних проводов.",
    answer4:
      "4. Разрешается при всех видах работ не выше 3 м от земли (до ног).",
    answer5: "5. Разрешается в случаях, перечисленных в ответах 1 или 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Как выполняется работа при необходимости  закрепления тросов и оттяжек на опоре ВЛЭП, механическая  прочность  которой вызывает сомнение (загнивание древесины, трещины в бетоне и т.п.) ?",
    answer1:
      "1. С телескопической вышки или другого механизма для подъема людей.",
    answer2: "2. С установленной рядом опоры.",
    answer3:
      "3. С применением специальных раскрепляющих устройств, для навески которых не требуется подниматься по опоре.",
    answer4: "4. Одним из способов, перечисленных в ответах 1, 2 и 3.",
    answer5: "5. Одним из способов, перечисленных в ответах 1 и 2.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Какое наказание влечет за собой нарушение правил, обеспечивающих безопасность производства на взрывоопасных  предприятиях, если оно повлекло гибель людей или иные тяжкие последедствия ?",
    answer1: "1. Лишение свободы на срок до 7 лет.",
    answer2: "2. Лишение свободы на срок до 5 лет.",
    answer3:
      "3. Огpаничение свободы до 5 лет либо лишением свободы до 10 лет с лишением пpава занимать опpеделенные ддолжности до 3 лет.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Какое наказание влечет за собой нарушение производственно-технической дисциплины или правил, обеспечивающих безопасность  производства на взрывоопасных предприятиях или во взрывоопасных цехах, если оно причинило вред здоровью людей ?",
    answer1:
      "1. Лишение свободы на срок до 1 года или исправительные работы на тот же срок.",
    answer2:
      "2. Лишение свободы на срок до 2 года с лишением пpава занимать опpеделенные должности до 3 лет.",
    answer3:
      "3. Исправительные работы на срок до 1 года или увольнение от должности.",
    answer4:
      "4. Исправительные работы на срок до 2 года или увольнение от должности.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Как оказать первую (доврачебную) помощь пострадавшему при ожогах глаз электрической дугой ?",
    answer1:
      "1. Делать холодные примочки из раствора борной кислоты и немедленно направить пострадавшего к врачу.",
    answer2:
      "2. Промыть глаза большим количеством холодной воды, закапать глазными каплями и направить пострадавшего к врачу.",
    answer3:
      "3. Промыть глаза 5 % раствором марганцевокислого калия и немедленно направить пострадавшего к врачу.",
    answer4:
      "4. Промыть глаза 10 % раствором питьевой соды и направить пострадавшего к врачу.",
    answer5: "5. Перечисленное в ответах 1, 2, 3 и 4.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах, вызванных крепкими кислотами (серной, азотной, соляной) ?",
    answer1:
      "1. Промыть пораженное место большим  количеством воды в течении 10-15 минут и наложить стерильную повязку.",
    answer2:
      "2. Промыть пораженное место струей воды в течение 15-20 минут, обработать соответствующими нейтрализующими растворами, используемыми в виде примочек (повязок).",
    answer3: "3. Hемедленно направить пострадавшего к врачу.",
    answer4: "4. Действиями, перечисленными в ответах 2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах глаз или полости рта кислотой в виде жидкости, парами или газами ?",
    answer1:
      "1. Промыть глаза большим количеством воды, закапать глазными каплями.",
    answer2:
      "2. Промыть глаза слабым раствором перманганата калия (одна чайная ложка  на  стакан воды).",
    answer3:
      "3. Закапать глаза глазными каплями или делать примочки (повязки)  слабым  раствором уксусной кислоты (одна чайная ложка столового уксуса на стакан воды.",
    answer4:
      "4. Промыть глаза большим количеством воды, а затем раствором питьевой соды (половина чайной ложки соды на стакан воды).",
    answer5:
      "5. Промыть глаза большим количеством воды, а затем раствором борной кислоты  (половина чайной ложки кислоты на стакан воды).",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Как оказать первую (доврачебную) помощь пострадавшему при ранении ?",
    answer1:
      "1. Осторожно снять грязь вокруг раны, очищая  кожу от ее краев наружу, чтобы не загрязнять рану; очищенный участок вокруг раны смазать настойкой йода.",
    answer2:
      "2. Осторожно убрать из раны  и вокруг раны грязь, песок, землю и т.п., очищенный участок вокруг раны смазать настойкой йода, рану смазать мазью.",
    answer3:
      "3. Вскрыть имеющийся в аптечке индивидуальный пакет и наложить повязку.",
    answer4: "4. Действиями, перечисленными в ответах 1 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Как оказать первую (доврачебную) помощь пострадавшему при тепловом и солнечном  ударах ?",
    answer1:
      "1. Пострадавшего вывести или вынести из жаркого помещения или удалить с солнцепека в тень, прохладное помещение, обеспечив приток свежего воздуха.",
    answer2:
      "2. Расстегнуть одежду, стесняющую дыхание, положить на голову лед или делать  холодные примочки, смочить грудь холодной водой, давать нюхать нашатырный спирт.",
    answer3:
      "3. Если пострадавший в сознании, дать ему выпить 15-20 капель настойки валерианы на одну треть стакана воды.",
    answer4: "4. Перечисленное в ответах 1 и 2.",
    answer5: "5. Перечисленное в ответах 1,2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Каковы признаки сотрясения головного мозга и какая при этом должна оказываться  первая медицинская помощь ?",
    answer1:
      "1. Кровотечение изо рта и носа, учащенный пульс; приложить холод, обеспечить полный покой.",
    answer2:
      "2. Головная боль, тошнота, рвота, потеря сознания; пострадавшего уложить на  спину, на голову наложить тугую повязку и положить холод, обеспечить полный покой.",
    answer3:
      "3. Кровотечение из ушей и рта, рвота, потеря сознания; пострадавшего уложить на спину, обеспечить полный покой до прибытия врача.",
    answer4:
      "4. Внезапная слабость, головная боль, поверхностное дыхание; на голову наложить тугую стерильную повязку и положить холод, обеспечить полный покой.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Что является показанием к проведению реанимационных мероприятий ?",
    answer1:
      "1. Появление бледности или синюшности кожных покровов, потеря сознания.",
    answer2: "2. Отсутствие пульса на сонных артериях, прекращение дыхания.",
    answer3: "3. Судорожные или неправильные вдохи.",
    answer4: "4. Сочетание признаков, перечисленных в ответах 1,2 и 3.",
    answer5: "5. Сочетание признаков, перечисленных в ответах 1 и 2.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      'Hазовите соотношение "дыхание-массаж" при участии в реанимации двух человек.',
    answer1: "1. 1:2",
    answer2: "2. 1:5",
    answer3: "3. 1:8",
    answer4: "4. 2:1",
    answer5: "5. 5:1",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Hазовите мероприятие, которое в комплексе оказания первой помощи  выполняется в первую очередь.",
    answer1:
      "1. Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
    answer2:
      "2. Устранить воздействие на организм повреждающих факторов, угрожающих здоровью и жизни пострадавшего, оценить состояние пострадавшего.",
    answer3:
      "3. Вызвать скорую медицинскую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
    answer4:
      "4. Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
    answer5:
      "5. Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Hазовите мероприятие, которое в комплексе мер оказания первой (доврачебной) медицинской помощи выполняется последним.",
    answer1:
      "1. Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
    answer2:
      "2. Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
    answer3:
      "3. Поддержать основные жизненные функции пострадавшего до прибытия  медицинского работника.",
    answer4:
      "4. Вызвать скорую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "В каких случаях рекомендуется рабочим и служащим бесплатная  выдача  молока или других равноценных пищевых продуктов ?",
    answer1:
      '1. При работах с веществами, включенными в "Перечень химических  веществ, при работе с которыми в профилактических целях рекомендуется выдача молока ...".',
    answer2: "2. Hа работах с вредными условиями труда.",
    answer3:
      "3. Hа работах с применением источников радиоактивных и ионизирующих излучений.",
    answer4: "4. Условия ответов 1, 2 и 3 совместно.",
    answer5: "5. Условия ответов 1 и 3 совместно.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какое количество молока или других равноценных пищевых продуктов выдается за смену ?",
    answer1:
      "1. 0,5 л. независимо от продолжительности смены в дни фактической занятости работника на работах, при выполнении которых рекомендуется выдача молока.",
    answer2:
      "2. 0,5 л. при 6-ти дневной рабочей неделе, и 0,6 л. - при 5-ти  дневной рабочей неделе на работах, при выполнении которых рекомендуется выдача молока.",
    answer3:
      "3. При выполнении работ с вредными условиями труда 0,5 л., а при выполнении работ с особо вредными условиями труда - не менее 0,6 л.",
    answer4:
      "4. При выполнении работ с химическими веществами 0,5 л., а при выполнении работ с источниками радиоактивных и ионизирующих излучений - 0,6 л.",
    answer5:
      "5. Hе регламентируется. Определяется администрацией предприятия совместно с профсоюзным комитетом, но не менее 0,5 л. ежедневно.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion: "Какую окраску должны иметь искусственные заземлители ?",
    answer1: "1. Черную.",
    answer2: "2. Желтую.",
    answer3: "3. Красную.",
    answer4: "4. Любую.",
    answer5: "5. Hе должны иметь окраски.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "К какому виду относится инструктаж, проводимый с целью проверки и повышения уровня знаний правил и инструкций по охране труда индивидуально или с группой работников одной профессии, бригады по программе инструктажа на рабочем месте ?",
    answer1: "1. Вводной инструктаж.",
    answer2: "2. Первичный инструктаж на рабочем месте.",
    answer3: "3. Повторный инструктаж.",
    answer4: "4. Разовый инструктаж.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Для какой цели предназначены валериановые капли, находящиеся в медицинской аптечке на производственных участках ?",
    answer1: "1. Для успокоения нервной системы.",
    answer2: "2. При обморочных состояниях.",
    answer3: "3. При потере сознания.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какие ожоги от действия электрического тока (дуги) относятся к ожогам второй степени ?",
    answer1: "1. Водяные пузыри.",
    answer2: "2. Покраснение и отек кожи.",
    answer3: "3. Обугливание кожи.",
    answer4: "4. Омертвление поверхностных слоев кожи.",
    answer5: "5. Омертвление глубоких слоев кожи.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Что необходимо предпринять при спасении пострадавшего, попавшего под  действие  электротока, если воздушную линию электропередачи нельзя быстро отключить ?",
    answer1:
      "1. Замкнуть провода путем наброса на них гибкого неизолированного провода, оба  конца которого предварительно заземлить.",
    answer2:
      "2. Замкнуть провода путем наброса на них гибкого неизолированного провода, конец которого предварительно заземлить.",
    answer3:
      "3. Замкнуть провода путем наброса на них короткого куска гибкого  неизолированного провода.",
    answer4:
      "4. Замкнуть провода между собой путем сближения их каким-либо приспособлением.",
    answer5:
      "5. Замкнуть провода накоротко путем наброса на них какой-либо металлической пластины или деревянной доски.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Чем следует смазать обоженный участок кожи при оказании первой помощи  пострадавшему, получившему ожог третьей степени ?",
    answer1: "1. Вазелином.",
    answer2: "2. Растительным маслом.",
    answer3: "3. Борной мазью.",
    answer4: "4. Слабым раствором питьевой соды.",
    answer5: "5. Смазывать ожог не следует.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "С какой целью применяется нашатырный спирт, имеющийся в медицинских аптечках на производственных участках ?",
    answer1: "1. При обморочных состояниях.",
    answer2: "2. Для полоскания полости рта при ожогах кислотой.",
    answer3: "3. Для остановки кровотечения из носа.",
    answer4: "4. Для целей, перечисленных в ответах 1 и 2.",
    answer5: "5. Для целей, перечисленных в ответах 1 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "При каких травмах и с какой целью применяется слабый раствор уксусной кислоты ?",
    answer1: "1. При ожогах кислотой для промывания места ожога.",
    answer2: "2. При отравлениях для промывания желудка.",
    answer3: "3. При обморожении частей тела для их растирания.",
    answer4: "4. При ожогах щелочью для промывания места ожога.",
    answer5: "5. При ожогах глаз электрической дугой для примочек.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Каковы  основные  признаки  теплового и солнечного ударов, происшедших с работающим ?",
    answer1: "1. Кровотечение изо рта и носа, учащенный пульс.",
    answer2: "2. Резкая головная боль.",
    answer3: "3. Внезапная слабость, шум в ушах.",
    answer4:
      "4. Внезапная слабость, головная боль, рвота, поверхностное дыхание.",
    answer5: "5. Кровотечение из носа, рвота.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "С какой целью применяется борная кислота, находящаяся в медицинской аптечке на  производственных участках ?",
    answer1:
      "1. Для приготовления раствора с целью промывки глаз и кожи при ожогах щелочью.",
    answer2: "2. При обморочных состояниях.",
    answer3: "3. Для успокоения нервной системы.",
    answer4: "4. Для остановки кровотечения.",
    answer5: "5. Для смазывания непораженных тканей вокруг ран.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какие меры первой медицинской помощи оказываются пострадавшему  при  растяжении связок ?",
    answer1: "1. Смазать место растяжения борной мазью, наложить тугой бинт.",
    answer2:
      "2. Сделать на место растяжения согревающий компресс, наложить тугой бинт.",
    answer3: "3. Сделать массаж места растяжения, наложить тугой бинт.",
    answer4: "4. Наложить тугой бинт на место растяжения.",
    answer5: "5. Охладить место растяжения, наложить тугой бинт.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Каким образом осуществляется наружный непрямой массаж сердца при оказании первой помощи пострадавшему ?",
    answer1:
      "1. Путем ритмичных сжатий сердца через стенку грудной клетки при надавливании на относительно подвижную нижнюю часть грудины, позади которой расположено сердце.",
    answer2:
      "2. Путем ритмичных сжатий грудной клетки при надавливании на левую часть грудины.",
    answer3:
      "3. Путем ритмичных сжатий сердца через переднюю стенку грудной клетки при  надавливании на верхнюю часть грудины, за которой расположено сердце.",
    answer4:
      "4. Путем ритмичных сжатий сердца через грудную клетку при надавливании на ее  левую часть.",
    answer5:
      "5. Путем подъема и опускания грудной клетки относительно корпуса пострадавшего.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion: "Как оказать первую медицинскую помощь при обмороке ?",
    answer1: "1. Наложить холодную примочку к голове пострадавшего.",
    answer2: "2. Произвести легкий массаж сердца пострадавшего.",
    answer3:
      "3. Уложить пострадавшего на ровную поверхность и наложить согревающий компресс.",
    answer4:
      "4. Уложить пострадавшего, опустив его голову ниже туловища, и дать ему понюхать ватку, смоченную нашатырным спиртом.",
    answer5:
      "5. Дать пострадавшему понюхать нашатырный спирт и сделать холодные примочки  к  вискам.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion: "Кто допускается к работе на станках ?",
    answer1:
      "1. Обученный персонал, имеющий соответствующее удостоверение и прошедший  проверку знаний по охране труда.",
    answer2: "2. Лица не моложе 18 лет.",
    answer3: "3. Лица мужского пола.",
    answer4: "4. Лица, перечисленные в ответах 1 и 2.",
    answer5: "5. Лица, перечисленные в ответах 1,2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Что должно быть обязательно вывешено на рабочем месте у каждого станка ?",
    answer1:
      "1. Список лиц, имеющих право работать на данном станке, краткая инструкция по охране труда для работающего.",
    answer2:
      "2. Табличка с указанием лица, ответственного за содержание в исправном состоянии и безопасную эксплуатацию станочного оборудования в цехе (участке).",
    answer3: "3. Плакаты по охране труда.",
    answer4: "4. Перечисленное в ответах 1 и 2.",
    answer5: "5. Перечисленное в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "В каких случаях станок должен быть отключен от источника питания ?",
    answer1:
      "1. При закреплении и установке на нем обрабатываемой детали, снятии ее со станка.",
    answer2: "2. При измерении обрабатываемой детали.",
    answer3:
      "3. При прекращении подачи электроэнергии, при перерыве в работе, при чистке  и  смазке, уборке опилок и стружки.",
    answer4: "4. В случаях, перечисленных в ответах 1 и 3.",
    answer5: "5. В случаях, перечисленных в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Чем необходимо производить удаление металлической стружки со станка ?",
    answer1: "1. Крючками, щетками.",
    answer2:
      "2. Руками с применением рукавиц, преднасначенных для защиты рук от проколов.",
    answer3: "3. Пневмотранспортной установкой.",
    answer4: "4. Перечисленным в ответах 1 и 3.",
    answer5: "5. Перечисленным в ответах 1,2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Допускается ли во время работы станка очищать и поправлять режущий инструмент,  приспособления и обрабатываемые детали ?",
    answer1:
      "1. Допускается очищать с помощью щеток на станках строгальной группы.",
    answer2:
      "2. Допускается очищать с помощью кисточек с ручкой, длиной не менее 250 мм,  поправлять запрещается.",
    answer3:
      "3. Допускается поправлять обрабатываемые детали при отведенном на безопасное расстояние суппорте.",
    answer4:
      "4. Допускается при выполнении условий, перечисленных в ответах 1 и 3.",
    answer5: "5. Запрещается.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Как должны крепиться детали, предназначенные для обработки  на  станках сверлильной и расточной групп для обработки металла ?",
    answer1:
      "1. Соответствующими приспособлениями (тисками, кондукторами и т.п.), закрепляемыми на столе (плите) станка.",
    answer2:
      "2. Детали из тонкого листового металла специальными приспособлениями (гидравлическими, рычажными и др.)",
    answer3: "3. Прижимными планками, упорами и т.п.",
    answer4: "4. Способами, перечисленными в ответах 1 и 2.",
    answer5: "5. Способами, перечисленными в ответах 1, 2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Допускается ли установка и снятие обрабатываемых деталей во время работы станков сверлильной и расточной групп для обработки металла ?",
    answer1: "1. Запрещается.",
    answer2:
      "2. Допускается только при использовании специальных позиционных прмспособлений  (поворотных столов, конвейров и др.), обеспечивающих полную безопасность работы.",
    answer3:
      "3. Допукается, если станки оборудованы устройствами , возвращающими шпиндель в  исходное положение после его подачи.",
    answer4:
      "4. Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
    answer5:
      "5. Допускается при выполнении одного из условий, перечисленных в ответах 2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Допускается ли использовать на станке инструмент с забитыми или изношенными конусами и хвостовиками?",
    answer1: "1. Запрещается.",
    answer2:
      "2. Допускается. если зона обработки закрыта защитным устройством.",
    answer3:
      "3. Допускается при отсутствии исправного инструмента с разрешения мастера.",
    answer4:
      "4. Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Разрешается ли проверять рукой остроту режущих кромок инструмента, глубину отверстия и выход сверла из отверстия в детали, обрабатываемой на станках сверлильной группы ?",
    answer1: "1. Запрещается.",
    answer2: "2. Разрешается после остановки станка.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Разрешается ли охлаждать сверла мокрыми концами или тряпкой ?",
    answer1: "1. Запрещается.",
    answer2: "2. Разрешается после остановки станка.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Как должно производиться удаление стружки из просверленных отверстий?",
    answer1:
      "1. Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка.",
    answer2:
      "2. Гидравлическим способом, магнитами, металлическими крючками и др. после отвода инструмента.",
    answer3:
      "3. Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка и отвода инструмента.",
    answer4:
      "4. Пневматическим способом с применением средств индивидуальной защиты.",
    answer5: "5. Перечисленное в ответах 3 и 4.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Какими сверлами следует сверлить отверстия в вязких металлах ?",
    answer1: "1. Спиральными сверлами со стружкодробильными каналами.",
    answer2: "2. Спиральными сверлами с выкружками.",
    answer3: "3. Спиральными сверлами со стружкозавивателями.",
    answer4: "4. Перечисленными в ответах 1 и 2.",
    answer5: "5. Перечисленными в ответах 1,2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Допускается ли работать на сверлильных станках в рукавицах ?",
    answer1: "1. Запрещается при работающем станке.",
    answer2:
      "2. Допускается установка и снятие крупногабаритных деталей только после  остановки станка.",
    answer3:
      "3. Допускается только после остановки станка все операции по установке и снятию детали, инструмента.",
    answer4: "4. Перечисленное в ответах 1 и 2.",
    answer5: "5. Перечисленное в ответах 1 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Какими способами запрещается работать на ручных ножницах для резки листового металла ?",
    answer1: "1. С применением вспомогательных рычагов для удлинения ручек.",
    answer2: "2. Ударами по лезвиям или ручкам ножниц.",
    answer3: "3. Поддерживание разрезаемого материала руками.",
    answer4: "4. Перечисленными в ответах 1 и 2.",
    answer5: "5. Перечисленными в ответах 1, 2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion: "Назовите требования, предъявляемые к верстакам.",
    answer1:
      "1. Должны иметь жесткую и прочную конструкцию и быть устойчивыми.",
    answer2:
      "2. Поверхность должна быть строго горизонтальной, обиваться листовой сталью, не иметь выбоин, заусенцев и содержаться в чистоте и порядке.",
    answer3:
      "3. Ширина должна быть не менее 750, высота 800-900 мм, а длина определяется местными условиями.",
    answer4: "4. Перечисленное в ответах 1 и 2.",
    answer5: "5. Перечисленное в ответах 1, 2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Какие требования предъявляются к стальным сменным плоским планкам губок тисков ?",
    answer1: "1. Должны иметь несработанную насечку на рабочей поверхности.",
    answer2:
      "2. Насечка должна быть перекрестной, с шагом 2 - 3 и глубиной 0,5 - 1 мм.",
    answer3:
      "3. При закрытых тисках зазор между рабочими поверхностями планок должен быть не  более 0,1 мм.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1, 2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion: "Какие требования предъявляются к тискам ?",
    answer1:
      "1. Подвижные части должны перемещаться без заеданий, рывков и надежно фиксироваться в требуемом положении.",
    answer2:
      "2. Отверстие головки винта должно иметь с двух сторон округления для  предохранения рук работающего от защемления.",
    answer3:
      "3. Должны быть оснащены устройством, предотвращающим полное вывинчивание  ходового винта из гайки.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1, 2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "На какой высоте должны быть укреплены тиски на верстаках ?",
    answer1: "1. Не менее 1,2 м от пола.",
    answer2: "2. Не более 1,2 м от поверхности, на которой стоит работающий.",
    answer3:
      "3. Должны быть укреплены так, чтобы их губки находились на уровне локтя работающего.",
    answer4:
      "4. Должны быть укреплены так, чтобы их ходовой винт находился на уровне пояса   работающего.",
    answer5: "5. Не регламентируется.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Обязательно ли для верстака должно быть предусмотрено местное стационарное  освещение с лампами накаливания ?",
    answer1: "1. Обязательно.",
    answer2:
      "2. С лампами накаливания не обязательно, допускается с другими видами ламп.",
    answer3:
      "3. Не обязательно, если общая освещенность на рвбочем месте соответствует нормам для вида выполняемых работ.",
    answer4: "4. Не обязательно.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Что должно быть нанесено на нерабочую часть абразивных кругов ?",
    answer1:
      "1. Отметка краской или наклеенный ярлык с указанием номера и даты испытания.",
    answer2:
      "2. Отметка краской или наклеенный ярлык с указанием номера, даты испытания и  рабочей скорости.",
    answer3:
      "3. Отметка краской в виде окружности, диаметр которой должен соответствовать предельно допустимому диаметру сработанного круга.",
    answer4: "4. Перечисленное в отетах 1 и 3.",
    answer5: "5. Перечисленное в ответах 2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Перечислите условия, при которых эксплуатация шлифовальных кругов запрещается.",
    answer1: "1. Трещины на поверхности, отслаивание эльборосодержащего слоя.",
    answer2:
      "2. Отсутствие отметки об испытании на механическую прочность, просрочен срок хранения.",
    answer3:
      "3. На нерабочей поверхности отсутствует линия, указывающая предельно допустимый диаметр круга при его срабатывании.",
    answer4: "4. Условия, перечисленные в ответах 1 и 2.",
    answer5: "5. Условия, перечисленные в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Какие круги запрещается устанавливать на ручные шлифовальные машины ?",
    answer1: "1. Типов ПН, К и шарошлифовальные.",
    answer2:
      "2. На бакелитовой или вулканитовой связках, предназначенных для прорезки или  отрезки металла.",
    answer3: "3. Эльборовые на керамической и металлической связках.",
    answer4: "4. Диаметром более 100 мм.",
    answer5: "5. С рабочей скоростью более 50 м/с.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Допускается ли работать боковыми (торцевыми) поверхностями абразивного круга ?",
    answer1: "1. Запрещается.",
    answer2: "2. Допускается.",
    answer3: "3. Запрещается, если он не предназначен для этого вида работ.",
    answer4: "4. Допускается на кругах с керамической и металлической связках.",
    answer5: "5. Допускается на кругах с бакелитовой и вулканитовой связках.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "На какую величину могут отличаться диаметры кругов, установленных на одном  шпинделе шлифовального станка ?",
    answer1: "1. Не более чем на 10%.",
    answer2: "2. Не более чем на 20%.",
    answer3:
      "3. Для станка с рабочей скоростью до 30 м/с - не более чем на 20%, более 30 м/с - не более чем на 10%.",
    answer4:
      "4. На керамической связке не более чем на 20%, на бакелитовой и вулканитовой -  не более чем на 10%.",
    answer5: "5. Должны быть одинаковыми.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какие требования необходимо выполнять при работе на шлифовальных станках ?",
    answer1:
      "1. Затачиваемый предмет должен подводиться к кругу плавно, без ударов, нажимать на круг следует без усилий.",
    answer2:
      "2. Не допускается тормозить вращающийся круг нажатием на него каким-либо  предметом.",
    answer3:
      "3. Работать с крупными и средними деталями необходимо в хлопчатобумажных  рукавицах.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1,2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Какой зазор должен быть между краем подручника и рабочей поверхностью  шлифовального круга ?",
    answer1: "1. Не более 3% диаметра круга.",
    answer2: "2. Не более половины толщины шлифуемого изделия.",
    answer3:
      "3. Не более половины толщины шлифуемого изделия, но не более 5 мм.",
    answer4: "4. Меньше половины толщины шлифуемого изделия.",
    answer5: "5. Меньше половины толщины шлифуемого изделия, но не более 3 мм.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Назовите требования, предъявляемые к защитным экранам со смотровыми окнами шлифовальных и заточных станков с горизонтальной осью вращения круга, при работе на  которых шлифуемые изделия удерживаются руками.",
    answer1:
      "1. Откидывание экрана должно быть сблокировано с пуском шпинделя станка.",
    answer2:
      "2. Экран по отношению к кругу должен располагаться симметрично, а ширина экрана должна быть больше высоты круга не менее чем на 150 мм.",
    answer3:
      "3. Для смотровых окон должны применяться прозрачные, не бьющиеся материалы толщиной не менее 3 мм.",
    answer4: "4. Перечисленные в ответах 1 и 3.",
    answer5: "5. Перечисленные в ответах 1,2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Кто допускается к работе с электрифицированным инструментом ?",
    answer1:
      "1. Лица, прошедшие обучение и проверку знаний инструкции по охране труда.",
    answer2: "2. Лица, имеющие группу по электробезопасности I.",
    answer3:
      "3. Лица, имеющие запись в удостоверении о проверке знаний о допуске к выполнению работ с применением электрифицированного инструмента.",
    answer4: "4. Лица, перечисленные в ответах 1 и 2.",
    answer5: "5. Лица, перечисленные в ответах 1,2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Какие требования предъявляются к трубке, защищающей кабель в месте ввода в электроинструмент от истираний и перегибов ?",
    answer1: "1. Должна быть эластичной из изоляционного материала.",
    answer2:
      "2. Должна быть закреплена в корпусных деталях электроинструмента и выступать из них на длину не менее пяти диаметров кабеля.",
    answer3: "3. Должна плотно облегать кабель по всей своей длине.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Обязательно ли шланговый кабель, применяемый для присоединения  электроинструмента, должен иметь специальную жилу для заземления ?",
    answer1: "1. Обязательно.",
    answer2:
      "2. Обязательно, если инструмент не имеет двойной или усиленной изоляции.",
    answer3: "3. Обязательно для инструмента класса I с заземляемым корпусом.",
    answer4:
      "4. Обязательно для инструмента, применяемого в  условиях  воздействия  капель,  брызг, на открытых площадках во время снегопада или дождя.",
    answer5:
      "5. Обязательно для инструмента, применяемого внутри топок и барабанов,  конденсаторов турбин, баков трансформаторов и других емкостей, в подземных сооружениях.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Обязательно ли доступные для прикосновения металлические детали электроинструмента классов II и III должны быть соединены с заземляющим зажимом ?",
    answer1: "1. Электроинструмент классов II-III не заземляется.",
    answer2: "2. Класса II обязательно, класса III не обязательно.",
    answer3: "3. Класса III обязательно, класса II не обязательно.",
    answer4: "4. Обязательно для инструмента с металлическим корпусом.",
    answer5:
      "5. Обязательно для инструмента, питаемого через понижающий изолирующий  трансформатор (либо преобразователь).",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какие требования предъявляются к конструкции штепсельных вилок  электроинструмента класса III ?",
    answer1:
      "1. Должна иметь соответствующее число рабочих и один заземляющий контакт.",
    answer2:
      "2. Должна обеспечивать опережающее замыкание заземляющего контакта при включении и более позднее размыкание при отключении.",
    answer3:
      "3. Должна исключать сочленение их с розетками на напряжение свыше 42 В.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1,2 и 3.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Что должно быть проверено у электроинструмента при каждой его выдаче ?",
    answer1:
      "1. Комплектность и надежность крепления деталей, четкость работы выключателя, работа на холостом ходу.",
    answer2:
      "2.Исправность кабеля и штепсельной вилки, целостность изоляционных деталей корпуса, рукоятки и крышек щеткодержателей, наличие защитных кожухов и их исправность",
    answer3:
      "3. Сопротивление изоляции мегаомметром на напряжение 500 В в течение 1 мин. при включенном выключателе (сопротивление должно быть не менее 0,5 МОм.",
    answer4: "4. Перечисленное в ответах 1 и 2.",
    answer5: "5. Перечисленное в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Разрешается ли работать электроинструментом классов II и III без применения средств индивидуальной защиты ?",
    answer1: "1. Разрешается.",
    answer2:
      "2. Разрешается, если только один инструмент получает питание от разделительного трансформатора.",
    answer3: "3. Разрешается инструментом класса III.",
    answer4: "4. Разрешается инструментом класса II.",
    answer5:
      "5. Разрешается внутри сухих помещений, а также вне помещений в сухую погоду, а  также при дожде или снегопаде под навесом на сухой земле или настиле.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Разрешается ли работать электроинструментом с приставных лестниц ?",
    answer1: "1. Запрещается.",
    answer2:
      "2. Разрешается на высоте не более 1 м. до основания ног работающего.",
    answer3:
      "3. Разрешается при условии, что работы выполняются не менее чем двумя  работающими один из которых является страхующим.",
    answer4:
      "4. Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
    answer5:
      "5. Не рекомендуется, но в случаях производственной необходимости при выполнении условий, перечисленных в ответах 2 и 3, разрешается.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какие данные должны быть указаны около телефонных аппаратов ?",
    answer1: "1. Номера телефонов аварийных служб.",
    answer2: "2. Телефоны скорой медицинской помощи.",
    answer3:
      "3. Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
    answer4: "4. Телефоны диспетчера ЛПУ (2-00, 2-20).",
    answer5: "5. Условия ответов 1, 2 и 3 совместно.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Какие данные должны быть указаны около телефонных аппаратов ?",
    answer1: "1. Номера телефонов аварийных служб.",
    answer2: "2. Телефоны скорой медицинской помощи.",
    answer3:
      "3. Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
    answer4: "4. Телефоны диспетчера ЛПУ (2-00, 2-20).",
    answer5: "5. Условия ответов 1, 2 и 3 совместно.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Напряжением какой величины должны питаться переносные ручные  электрические  светильники от электрической сети в помещениях с повышенной опасностью поражения людей электрическим током ?",
    answer1: "1. Не выше 12 В.",
    answer2: "2. Не выше 36 В.",
    answer3: "3. Не выше 42 В.",
    answer4: "4. Не выше 110 В.",
    answer5: "5. Не выше 220 В.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Напряжением какой величины должны питаться переносные ручные  электрические  светильники от электрической сети при работе в особо опасных  условиях  поражения  электрическим током (в барабанах, газоходах, тоннелях и т.п.) ?",
    answer1: "1. Не выше 12 В.",
    answer2: "2. Не выше 36 В.",
    answer3: "3. Не выше 42 В.",
    answer4: "4. Не выше 110 В.",
    answer5: "5. Не выше 220 В.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Кто должен удостовериться в исправности ламп, патронов, штепсельных вилок, проводов и т.п. переносных ручных электрических светильников при их выдаче ?",
    answer1:
      "1. Лицо, ответственное за сохранность и исправное состояние светильников,  назначенное распоряжением по подразделению предприятия.",
    answer2: "2. Лицо, выдающее светильник.",
    answer3: "3. Лицо, принимающее светильник.",
    answer4: "4. Лица, выдающие и принимающие светильник.",
    answer5: "5. Руководитель работ.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Назовите требования, предъявляемые к бойкам молотков и кувалд.",
    answer1:
      "1. Должны иметь гладкую, слегка выпуклую поверхность без косины, сколов, выбоин, трещин и заусенцев.",
    answer2: "2. Твердость ударяемой части должна быть 40 HRC.",
    answer3: "3. Твердость ударяемой части должна быть 50 - 55 HRC.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Из какого материала должны изготавливаться рукоятки молотков, кувалд и другого  инструмента ударного действия ?",
    answer1:
      "1. Из сухой древесины твердых пород (березы, дуба, бука, клена, ясеня, рябины,  кизила, граба) без сучков и косослоя.",
    answer2:
      "2. Из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе.",
    answer3:
      "3. Из древесины, перечисленной в ответе 1 с наклоном волокон (косослоем)  не  более 7%.",
    answer4: "4. Перечисленного в ответах 1 и 2.",
    answer5: "5. Перечисленного в ответах 2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Каким требованиям должны удовлетворять рукоятки молотков, кувалд и другого  инструмента ударного действия ?",
    answer1:
      "1. Должны иметь по всей длине в сечении овальную форму, быть гладкими и не иметь трещин.",
    answer2:
      "2. К свободному концу должны несколько утолщаться во избежание выскальзывания из рук, ось должна быть строго перпендикулярна продольной оси инструмента.",
    answer3:
      "3. Должны быть подвергнуты горячей пропитке натуральной олифой с последующим покрытием бесцветным лаком.",
    answer4: "4. Перечисленным в ответах 1 и 2.",
    answer5: "5. Перечисленным в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Назовите требования, предъявляемые к клиньям для укрепления инструмента  ( молотков, кувалд и другого инструмента ударного действия ) на рукоятке.",
    answer1: "1. Должны выполняться из мягкой стали и иметь насечки (ерши).",
    answer2: "2. Должны в поперечной плоскости иметь форму конуса.",
    answer3: "3. Затылочная часть не должна иметь наклепа и скосов.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1,2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "В каких случаях работать инструментом, рукоятки которых посажены на заостренные концы (напильники, шаберы и др.), запрещается ?",
    answer1: "1. Рукоятки изготовлены из пластмассы.",
    answer2: "2. Рукоятки без металлических бандажных колец.",
    answer3:
      "3. Рукоятки изготовлены из мягких или крупнослоистых пород дерева (ели, сосны и т.п.).",
    answer4: "4. Перечисленных в ответах 1 и 2.",
    answer5: "5. Перечисленных в ответах 2 и 3.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Какие требования предъявляются к рукояткам (черенкам) лопат ?",
    answer1:
      "1. Должны прочно закрепляться в держателях, выступающая из держателя часть  должна быть срезана наклонно к плоскости лопаты.",
    answer2:
      "2. Должны изготовляться из сухой древесины твердых лиственных пород ( березы, дуба, бука, клена, ясеня, рябины, граба ) без сучков и косослоя и быть гладкими.",
    answer3:
      "3. Должны изготовляться из синтетических  материалов,  обеспечивающих  эксплуатационную прочность и надежность в работе и быть гладкими.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответе 1 и в ответе 2 или 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion: "Каким требованиям должны удовлетворять ломы ?",
    answer1: "1. Должны быть прямыми с оттянутыми и заостренными концами.",
    answer2: "2. Должны иметь овальное сечение.",
    answer3:
      "3. Поверхностная твердость рабочей части должна быть на длине 30 мм 50 - 55 HRC.",
    answer4: "4. Перечисленным в ответах 1 и 2.",
    answer5: "5. Перечисленным в ответах 1,2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Каким требованиям должен удовлетворять инструмент ударного действия  ( зубила,  крейцмейсели, бородки, просечки, керны и т.п. ) ?",
    answer1:
      "1. Затылочная часть должна быть гладкой, без трещин, заусенцев, наклепов  и  скосов, на рабочем конце не должно быть повреждений.",
    answer2:
      "2. Средняя часть должна иметь овальное сечение, ударная - форму конуса.",
    answer3: "3. Поверхностная твердость рабочей части должна быть 40 HRC.",
    answer4: "4. Перечисленным в ответах 1 и 2.",
    answer5: "5. Перечисленным в ответах 1,2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какой должна быть длина клинодержателя с рукояткой, применяемого при работе  клиньями или зубилами с помощью кувалд ?",
    answer1: "1. Не менее 0,5 м.",
    answer2: "2. Не менее 0,7 м.",
    answer3: "3. Не менее 0,8 м.",
    answer4: "4. Не менее 1 м.",
    answer5: "5. Не менее 1,2 м.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Какими средствами индивидуальной защиты должны обязательно пользоваться рабочие при работах инструментом ударного действия ?",
    answer1:
      "1. Защитными очками для предотвращения попадания в глаза твердых частиц.",
    answer2: "2. Рукавицами и наушниками.",
    answer3: "3. Каской строительной.",
    answer4: "4. Перечисленными в ответах 1 и 2.",
    answer5: "5. Перечисленными в ответах 1,2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "На какую величину допускается превышение размера зева (захвата) гаечных ключей  над размером головок болтов (граней гаек) ?",
    answer1: "1. Превышение не допускается.",
    answer2: "2. Не более чем на 1%.",
    answer3: "3. Не более чем на 3%.",
    answer4: "4. Не более 0,1 мм.",
    answer5: "5. Не более 0,3 мм.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion: "В каких случаях работать гаечными ключами запрещается ?",
    answer1:
      "1. Применяются прокладки при зазоре между плоскостями губок и головок болтов или гаек более допустимого.",
    answer2:
      "2. Ключи удлинены дополнительными рычагами, вторыми ключами или трубами, рабочие поверхности имеют сбитые скосы, а рукоятки - заусенцы.",
    answer3: "3. На рукоятке не указан номер ключа.",
    answer4: "4. Перечисленных в ответах 1 и 2.",
    answer5: "5. Перечисленных в ответах 1,2 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Допускается ли удлинять рукоятки гаечных ключей дополнительными рычагами ?",
    answer1: "1. Запрещается во всех случаях.",
    answer2: '2. Допускается ключей только типа "звездочка".',
    answer3:
      "3. Допускается в случаях, когда общее усилие с учетом рычага не будет превышать паспортного для данного ключа.",
    answer4:
      "4. Допускается в случаях применения специальных рычагов, совмещенных с динамометром.",
    answer5:
      "5. Допускается в случаях совместного выполнения условий, перечисленных в ответах 2,3 и 4.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Какие данные должны быть указаны на всех переносных лестницах,  находящихся  в  эксплуатации ?",
    answer1: "1. Инвентарный номер, дата следующего испытания.",
    answer2: "2. Принадлежность цеху (участку и т.п.).",
    answer3: "3. Допустимая грузоподъемность.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Назовите наибольшую допустимую длину приставной деревянной лестницы.",
    answer1: "1. 3 м.",
    answer2: "2. 5 м.",
    answer3: "3. 8 м.",
    answer4: "4. 10 м.",
    answer5:
      "5. Не регламентируется при условии, что конструкция лестницы отвечает всем требованиям, предъявляемым к ней.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Какие требования предъявляются к приставным лестницам, приставляемым к трубам   или проводам ?",
    answer1:
      "1. На них должны быть приспособления, обеспечивающие их прочное закрепление.",
    answer2:
      "2. Верхние концы лестниц должны быть снабжены специальными крюками-захватами.",
    answer3: "3. На нижних концах должны быть надеты башмаки из резины.",
    answer4: "4. На нижних концах должны быть оковки с острыми наконечниками.",
    answer5: "5. Перечисленные в ответах 1 и 3.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "На каком расстоянии от верхнего конца приставной лестницы запрещается работать  стоя на ступеньке ?",
    answer1: "1. Не менее 1 м.",
    answer2: "2. С двух верхних ступенек.",
    answer3: "3. Не менее 1 м или с двух верхних ступенек.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion: "Допускается ли сращивание деревянных приставных лестниц ?",
    answer1: "1. Запрещается.",
    answer2:
      "2. Допускается путем прочного соединения их металлическими хомутами, накладками с болтами и т.п. и с последующим испытанием.",
    answer3: "3. Допускается не более двух лестниц.",
    answer4:
      "4. Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Под каким углом к горизонтали допускается устанавливать приставные лестницы без дополнительного крепления их верхней части ?",
    answer1: "1. Не более 60 градусов.",
    answer2: "2. Не более 65 градусов.",
    answer3: "3. Не более 70 градусов.",
    answer4: "4. Не более 75 градусов",
    answer5: "5. Не более 80 градусов.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion: "Какие требования предъявляются к стремянкам ?",
    answer1:
      "1. Должны быть снабжены приспособлениями (крюками, цепями), не позволяющими им  самопроизвольно раздвигаться во время работы.",
    answer2: "2. Наклон должен быть не более 1:3.",
    answer3: "3. В верхней части должны быть перила или упоры.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Перечисленные в ответах 1, 2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Сколько человек может находиться одновременно на ступенях приставной  лестницы  или стремянки ?",
    answer1: "1. Один человек.",
    answer2: "2. Два человека.",
    answer3:
      "3. Два человека при условии, что они находяться на разных ступенях.",
    answer4:
      "4. Два человека, если их общий вес не превышает допустимого для данной лестницы или стремянки.",
    answer5:
      "5. Два человека при условии, что они находяться на разных ступенях и их общий   вес не превышает допустимого для данной лестницы или стремянки.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Допускается ли поднимать и опускать груз по приставной лестнице ?",
    answer1: "1. Допускается, если лестница надежно закреплена.",
    answer2:
      "2. Допускается, если работающий применяет предохранительный пояс, закрепленный  за устойчивую конструкцию.",
    answer3: "3. Допускается весом не более 15 кг.",
    answer4:
      "4. Допускается при выполнении условий, перечисленных в ответах 1,2 и 3.",
    answer5: "5. Запрещается.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Какие работы разрешается выполнять с приставной лестницы ?",
    answer1:
      "1. Около и над вращающимися механизмами, работающими машинами, транспортерами и т.п.",
    answer2:
      "2. На высоте более 1,3 м без применения предохранительного пояса.",
    answer3:
      "3. С использованием электрического и пневманического инструмента, строительно - монтажных пистолетов.",
    answer4:
      "4. Газо- и электросварочные работы, натяжение проводов и поддержание на высоте  тяжелых деталей.",
    answer5:
      "5. При установке лестницы под углом более 75 градусов к  горизонтали  с  дополнительным креплением верхней части.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Что необходимо выполнить до начала работы на приставной лестнице ?",
    answer1:
      "1. Обеспечить устойчивость лестницы, убедиться путем осмотра и опробования в том, что она не может соскользнуть с места или быть случайно сдвинута.",
    answer2:
      "2. В условиях, когда возможно смещение ее верхнего конца, последний надежно  закрепить за устойчивые конструкции.",
    answer3:
      "3. Обеспечить удерживание основания лестницы другим работающим (страхующим).",
    answer4: "4. Мероприятия, перечисленные в ответах 1 и 2.",
    answer5: "5. Мероприятия, перечисленные в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "На какой высоте при работе с подвесных, приставных и раздвижных лестниц следует применять предохранительный пояс ?",
    answer1: "1. Более 1,3 м.",
    answer2: "2. Более 1,8 м.",
    answer3: "3. Более 2,2 м.",
    answer4: "4. Более 3 м.",
    answer5: "5. Более 5 м.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "В каких случаях при работе с приставной лестницы у ее основания должен стоять рабочий в каске и удерживать лестницу в устойчивом положении ?",
    answer1: "1. Во всех случаях.",
    answer2:
      "2. Когда невозможно закрепить лестницу при установке ее на гладком плиточном  полу.",
    answer3:
      "3. При работе в местах с оживленным движением транспортных средств или людей.",
    answer4: "4. При установке лестницы на ступенях маршей лестничной клетки.",
    answer5: "5. При отсутствии крепления верхней части лестницы.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "В каком положении должны находиться приставные и раздвижные деревянные и металлические лестницы при статическом испытании ?",
    answer1: "1. В рабочем.",
    answer2: "2. В вертикальном.",
    answer3: "3. В горизонтальном.",
    answer4:
      "4. Устанавливаются на твердом основании и прислоняются к стене или  конструкции под углос 75 градусов горизонтально плоскости.",
    answer5:
      "5. Устанавливаются на твердом основании и прислоняются к стене или конструкции под углом 45 градусов к горизонтальной плоскости.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Кем должны быть осмотрены лестницы и стремянки перед применением ?",
    answer1: "1. Начальником подразделения (цеха, участка).",
    answer2:
      "2. Лицом, назначенным распоряжением по подразделению предприятия для  осуществления контроля за состоянием лестниц и стремянок с записью в журнале.",
    answer3: "3. Производителем работ с записью в журнале.",
    answer4:
      "4. Лицом, назначенным распоряжением по подразделению предприятия для  осуществления контроля за состоянием лестниц и стремянок без записи в журнал.",
    answer5: "5. Производителем работ без записи в журнал.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Какие меры необходимо соблюдать при переноске лестницы одним рабочим ?",
    answer1: "1. Необходимо нести ее наконечником назад.",
    answer2:
      "2. Она должна находиться в наклоном положении так, чтобы передний конец ее был  приподнят над землей не менее чем на 2 м.",
    answer3:
      "3. Она должна находиться в опущенной руке на уровне ног параллельно поверхности земли.",
    answer4: "4. Перечисленные в ответах 1 и 2.",
    answer5: "5. Переносить лестницу одному человеку запрещается.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Если пострадавший продолжает соприкасаться с токоведущими частями,  какие  действия должны быть приняты лицом, оказывающим помощь ?",
    answer1: "1. Немедленно вызвать скорую помощь.",
    answer2: "2. Как можно скорее освободить пострадавшего от действия тока.",
    answer3: "3. Немедленно доложить мастеру или начальнику цеха.",
    answer4:
      "4. Предупредить работающих об опасности поражения электрическим током.",
    answer5: "5. Позвать для оказания помощи других рабочих.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "В каких случаях следует делать пострадавшему искусственное дыхание ?",
    answer1: "1. Если он находится в бессознательном состоянии.",
    answer2: "2. Если у него ухудшается пульс.",
    answer3: "3. Если он находится в предобморочном состоянии.",
    answer4: "4. Если он дышит редко.",
    answer5:
      "5. Если он дышит очень редко и судорожно, но у него прослушивается пульс.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "В каком случае можно считать, что пострадавший находится в состоянии клинической смерти, и что необходимо немедленно приступать к оживлению организма с помощью искусственного дыхания и наружного массажа сердца ?",
    answer1: "1. Если у пострадавшего расширены зрачки, бледный оттенок лица.",
    answer2:
      "2. Если у пострадавшего отсутствует сознание, дыхание, пульс, на лице появляются красные пятна, судороги конечностей.",
    answer3:
      "3. Если у пострадавшего отсутствует сознание, дыхание, пульс, кожный покров синюшный, а зрачки широкие ( 0,5 см в диаметре ).",
    answer4:
      "4. Если у пострадавшего отсутствует дыхание, пульс, кожный покров синюшный, судороги конечностей.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Что называется охранной зоной воздушной ЛЭП напряжением до 1000 В ?",
    answer1:
      "1. Участок земли, ограниченный параллельными прямыми, отстоящими по обе стороны от проекции среднего провода на расстояние 30 м.",
    answer2:
      "2. Участок земли, ограниченный параллельными прямыми на 5 м с каждой стороны от проекций крайних проводов.",
    answer3:
      "3. Участок земли, ограниченный параллельными прямыми, отстоящими  от  проекций  крайних проводов (неотклоненных) на поверхность земли на 2 м с каждой стороны.",
    answer4:
      "4. Участок земли, ограниченный параллельными прямыми, отстоящими с каждой  стороны от среднего провода на расстояние, равное высоте опоры.",
    answer5:
      "5. Участок земли, ограниченный параллельными прямыми проекций крайних проводов.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Допускается ли подвеска проводов ВЛ напряжением до 1000 В (осветительных, телефонных и т.п.) на конструкциях ОРУ, отдельно стоящих стержневых молниеотводах, прожекторных мачтах, дымовых трубах и подводка этих линий к указанным сооружениям ?",
    answer1: "1. Допускается.",
    answer2:
      "2. Допускается, если линия находится в защитной зоне молниеотводов.",
    answer3: "3. Допускается в зимнее время подвод временных линий.",
    answer4:
      "4. Допускается  временно в зонах со среднегодовой  продолжительностью гроз не более 10 часов.",
    answer5: "5. Запрещается.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Каким требованиям должно отвечать противопожарное состояние трассы ВЛ и  токопроводов ?",
    answer1:
      "1. В охранной зоне не должно быть посторонних предметов, строений, стогов сена, штабелей леса, складирования горючих материалов, костров.",
    answer2:
      "2. В охранной зоне не должно быть деревьев, угрожающих падением на линию или опасным приближением к проводам.",
    answer3:
      "3. Не должны выполняться работы сторонними организациями без письменного согласования с предприятием, которым принадлежит ВЛ.",
    answer4: "4. Перечисленным выше.",
    answer5: "5. Перечисленным в ответах 1 и 2.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Каким требованиям должно соответствовать состояние фундаментов и приставок ВЛ и токопроводов ?",
    answer1:
      "1. Не должно быть оседания или вспучивания грунта вокруг фундаментов.",
    answer2:
      "2. Не должно быть трещин и повреждений в фундаментах (приставках), должно быть  достаточное заглубление.",
    answer3:
      "3. В грунте на расстоянии не менее одного метра вокруг фундаментов  не  должно  быть растительности.",
    answer4: "4. Перечисленным выше.",
    answer5: "5. Перечисленным в ответах 1 и 2.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Каким требованиям должно соответствовать состояние опор ВЛ и токопроводов ?",
    answer1:
      "1. Не должно быть их наклонов или смещения в грунте, обгорания и расщепления  деревянных деталей, на опорах должны быть плакаты и знаки безопасности.",
    answer2:
      "2. Не должно быть нарушений целости бандажей, сварных швов, болтовых и  заклепочных соединений на металлических опорах, отрывов металлических элементов.",
    answer3:
      "3. Не должно быть коррозии металла, трещин и повреждений железобетонных  опор,  птичьих гнезд и других посторонних предметов на них.",
    answer4: "4. Перечисленным выше.",
    answer5: "5. Перечисленным в ответах 1 и 2.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Каким требованиям должно соответствовать состояние проводов и тросов ВЛ  и  токопроводов ?",
    answer1:
      "1. Не должно быть обрывов и оплавлений отдельных проволок, набросов на провода и тросы, нарушений их регулировки.",
    answer2:
      "2. Не должно быть недопустимого изменения стрел провеса и расстояний от проводов до земли и объектов.",
    answer3:
      "3. Не должно быть смещения от места установки гасителей  вибрации,  предусмотренных проектом ВЛ.",
    answer4: "4. Перечисленным выше.",
    answer5: "5. Перечисленным в ответах 1 и 2.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Каким требованиям должно соответствовать состояние изоляторов ВЛ и токопроводов?",
    answer1:
      "1. Не должно быть боя, ожогов, трещин, загрязненности, повреждения глазури.",
    answer2:
      "2. Не должно быть неправильной насадки штыревых изоляторов на штыри или крюки,  повреждений защитных рогов.",
    answer3: "3. Должны быть на месте гайки, замки или шплинты.",
    answer4: "4. Перечисленным выше.",
    answer5: "5. Перечисленным в ответах 1 и 2.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Каким требованиям должно соответствовать состояние разрядников, коммутационной  аппаратуры на ВЛ и концевых кабельных муфт на спусках ?",
    answer1:
      "1. Не должно быть повреждений или обрывов заземляющих спусков на опорах и у  земли.",
    answer2:
      "2. Не должно быть нарушений контактов в болтовых соединениях молниезащитного троса с заземляющим спуском или телом опоры.",
    answer3:
      "3. Не должно быть разрушения коррозией элементов заземляющего устройства.",
    answer4: "4. Перечисленным выше.",
    answer5: "5. Перечисленным в ответах 1 и 2.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Где должны быть отмечены неисправности, обнаруженные при осмотре ВЛ и  токопроводов и в процессе профилактических проверок и измерений ?",
    answer1: "1.В журнале.",
    answer2: "2. В ведомости дефектов.",
    answer3: "3. На исполнительном чертеже трассы.",
    answer4: "4. В одном из документов, перечисленных выше.",
    answer5: "5. В одном из документов, перечисленных в ответах 1 и 2.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "При каких условиях могут выполняться конструктивные изменения опор и других  элементов ВЛ и токопроводов, а также способ закрепления опор в грунте ?",
    answer1: "1. При наличии технической документации (обоснования).",
    answer2: "2. С разрешения ответственного за электрохозяйство предприятия.",
    answer3: "3. С разрешения главного инженера предприятия.",
    answer4: "4. Перечисленных в ответах 1 и 2.",
    answer5: "5. Перечисленных в ответах 1 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "На каких ВЛ, подверженных интенсивному гололедообразованию, следует осуществлять плавку гололеда электрическим током ?",
    answer1: "1. Напряжением выше 1000 В.",
    answer2: "2. Напряжением выше 10 кВ.",
    answer3: "3. Напряжением выше 35 кВ.",
    answer4: "4. Напряжением выше 110 кВ.",
    answer5:
      "5. Напряжением выше 35 кВ, оснащенных устройствами автоматического контроля и сигнализации гололедообразования и процесса плавки.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "С какой периодичностью должна проводиться проверка трубчатых разрядников со  снятием с опор ВЛЭП ?",
    answer1: "1. Ежегодно перед грозовым сезоном.",
    answer2: "2. 1 раз в 3 года.",
    answer3: "3. 1 раз в 5 лет.",
    answer4:
      "4. По мере необходимости в зависимости от результатов осмотров при обходе ВЛЭП.",
    answer5: "5. Правилами не регламентируется.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Какое расстояние должно быть по воздуху до ближайшего провода от механизма или  от его подъемной либо выдвижной части, а также от поднимаемого груза в любом их положении, при выполнении работ вблизи ВЛЭП напряжением до 1000 В ?",
    answer1: "1. Не менее 30 м.",
    answer2: "2. Не менее 10 м.",
    answer3: "3. Не менее 5 м.",
    answer4: "4. Не менее 3 м.",
    answer5: "5. Не менее 1,5 м.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Какой должна быть высота пеpил люльки (площадки) подъемника ?",
    answer1: "1. 1 м.",
    answer2: "2. 0,8 м.",
    answer3: "3. В зависимости от назначения.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion: "Какими должны быть pазмеpы пола люльки ?",
    answer1: "1. Hе менее 600 х 600мм.",
    answer2: "2. Hе менее 0,5 кв.м на человека.",
    answer3: "3. Hе менее 800 х 800мм.",
    answer4: "4. Перечисленное в ответах 1, 2.",
    answer5: "5. Перечисленное в ответах 2, 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Какая категория работников должна допускаться к работе только после прохождения противопожарного инструктажа ?",
    answer1: "1. Все работники.",
    answer2: "2. Рабочие и служащие предприятия.",
    answer3: "3. Персонал пожароопасных производств.",
    answer4: "4. Должностные лица предприятия.",
    answer5: "5. Указанная в ответах 3 и 4.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Кто определяет ответственных за пожарную безопасность отдельных  зданий,  помещений, цехов, участков, электросетей и т.п. ?",
    answer1: "1. Руководитель предприятия.",
    answer2: "2. Управление пожарной охраны.",
    answer3: "3. Руководитель вышестоящей организации.",
    answer4: "4. Главный инженер по согласованию с инженером по ТБ.",
    answer5:
      "5. Руководитель предприятия (работодатель) по согласованию  с  инспектором пожарной части.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "На кого возлагается персональная ответственность за обеспечение пожарной безопасности предприятий и их структурных подразделений в соответствии с действующим законодательством ?",
    answer1: "1. На их руководителей.",
    answer2: "2. На инспектора по пожарной безопасности предприятия.",
    answer3: "3. На лиц из числа ИТР, назначенных приказом по предприятию.",
    answer4: "4. На инспектора Госпожнадзора, курирующего данное предприятие.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какими документами устанавливаются общеобъектовые правила применения на территории предприятия открытого огня, проезда транспорта, допустимость курения и проведения пожароопасных работ ?",
    answer1: "1. Общеобъектовыми инструкциями о мерах пожарной безопасности.",
    answer2: "2. Правилами пожарной безопасности ППБ-1-93.",
    answer3: "3. Приказами по предприятию.",
    answer4: "4. Проектной документацией.",
    answer5: "5. Перечисленными выше.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Разрешается ли курение на территории и в помещениях складов и баз, объектов  торговли, в школьных учреждениях, в злаковых массивах, пожароопасных участках ?",
    answer1: "1. Не разрешается.",
    answer2:
      "2. Разрешается в специально отведенных и оборудованных на этой территории местах.",
    answer3: "3. Разрешается на основании приказа по предприятию.",
    answer4:
      "4. Разрешается при выполнении условий, указанных в ответах 2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "В каких пределах до зданий и сооружений не разрешается производить сжигание отходов и тары на территории предприятия ?",
    answer1:
      "1. В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 50 м до зданий и сооружений.",
    answer2:
      "2. В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 100 м до зданий и сооружений.",
    answer3: "3. На территории ЛПУ сжигание оходов и тары не разрешается.",
    answer4: "4. Не ближе 40 м до зданий и сооружений.",
    answer5: "5. Ответ 1 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Какие требования предъявляются  к  наружному  освещению территорий предприятий, складов, баз ?",
    answer1:
      "1. Должно быть достаточным для быстрого нахождения  противопожарных  водоисточников, наружных пожарных лестниц, входов в здания и сооружения",
    answer2:
      "2. Должно обеспечивать освещенность не менее 30 лк по всей территории.",
    answer3:
      "3. Должно обеспечивать освещенность не менее 10 лк по всей территории  и  быть  исправным.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Разрешается ли на территории жилых домов, садовых поселков, общественных и  гражданских зданий оставлять на открытых площадках и во дворе тару с ЛВЖ и ГЖ, а также баллоны со сжатым и сжиженным газом?",
    answer1: "1. Не разрешается.",
    answer2: "2. Разрешается под контролем персонала.",
    answer3: "3. Разрешается при соблюдении противопожарных разрывов.",
    answer4:
      "4. Разрешается при соблюдении требований, перечисленных в ответах 2 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Допускается ли применение в производственном процессе материалов и веществ с  неисследованными показателями их пожаровзрывоопасности или не имеющих сертификатов, а также их совместное хранение с другими материалами ?",
    answer1: "1. Не допускается.",
    answer2:
      "2. Не допускается использование в производственном процессе, хранение  допускается на отдельных стеллажах.",
    answer3:
      "3. Допускается при подборе близких по технологической характеристике материалов.",
    answer4: "4. Допускается с разрешения руководителя объекта.",
    answer5: "5. Допускается при условиях, указанных в ответах 3 и 4.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Как должна храниться спецодежда лиц, работающих с маслами, лаками, красками, с ЛВЖ и ГЖ ?",
    answer1:
      "1. В подвешенном виде в металлических шкафах, установленных в специально отведенных для этого целей местах.",
    answer2:
      "2. Аккуратно сложенной в металлических шкафах, установленных в специально отведенном для этой цели месте.",
    answer3: "3. В специально оборудованном, хорошо проветриваемом помещении.",
    answer4:
      "4. В подвешенном виде в специальном шкафу, оборудованном вытяжкой.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Допускается ли прокладывание воздушных линий электропередачи и наружных  электропроводок над горючими кровлями, навесами и открытами складами горючих материалов ?",
    answer1: "1. Не допускаетя.",
    answer2:
      "2. Допускается линий-времянок в аварийных случаях на период светового дня под непрерывным надзором обслуживающего персонала.",
    answer3: "3. Допускается кабелем с двойной изоляцией.",
    answer4:
      "4. Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
    answer5:
      "5. Допускается при выполнении требований ответа 4 по согласованию с лицом, ответственным за электрохозяйство предприятия.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "При  каких  условиях  допускается пользоваться электроутюгами, электроплитками, электрочайниками и другими электронагревательными приборами ?",
    answer1:
      "1. При наличии подставок из негорючих материалов, и при наличии устройств тепловой защиты.",
    answer2:
      "2. После проведения противопожарного инструктажа с записью в журнале.",
    answer3:
      "3. При наличии инструкции по пожарной безопасности по пользованию этими  приборами.",
    answer4: "4. Перечисленных выше.",
    answer5: "5. Перечисленных в ответах 1 и 3.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Какова периодичность проверки и перемотки льняных пожарных рукавов на новую складку ?",
    answer1: "1. 1 раз в 6 месяцев.",
    answer2: "2. 1 раз в 3 месяца.",
    answer3: "3. 1 раз в год.",
    answer4: "4. 1 раз в месяц.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Назовите обязанности гражданина при обнаружении пожара или признаков горения (задымление, запах гари, повышение температуры и т.п.).",
    answer1: "1. Немедленно сообщить об этом по телефону 2-20, 2-00.",
    answer2: "2. Сообщить администрации или должностному лицу.",
    answer3:
      "3. Принять по возможности меры по эвакуации людей, тушению пожара и материальных ценностей.",
    answer4: "4. Перечисленные в ответах 1 и 3.",
    answer5: "5. Перечисленные в ответах 1,2 и 3.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Где должны располагаться газобаллонные установки (отдельные баллоны емкостью не более 12 л) для снабжения газом кухонных и других плит в зданиях для проживания людей ?",
    answer1:
      "1. В негорючей пристройке (ящике) у глухого участка стены не ближе 5 м от входа в здание.",
    answer2:
      "2. В негорючем, хорошо проветриваемом ящике на открытых лоджии или балконе.",
    answer3:
      "3. В негорючей пристройке (ящике) не ближе 3 м от кухонной плиты.",
    answer4: "4. В одном из мест, перечисленных выше.",
    answer5: "5. В одном из мест, перечисленных в ответах 1 и 2.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Разрешается  ли  пользоваться электронагревательными приборами (кипятильниками, электрочайниками, утюгами, электроплитками и т.п.) в номерах гостиниц, кемпингов, мотелей и общежитий ?",
    answer1: "1. Не разрешается.",
    answer2:
      "2. Разрешается при условии использования подставок из негорючих, теплоизоляционных материалов и имеющих устройство тепловой защиты.",
    answer3:
      "3. Разрешается после получения в установленном порядке противопожарного инструктажа.",
    answer4:
      "4. Разрешается при разрешении администрации и при выполнении условий, указанных в ответах 2 и 3.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Допускается ли хранение в жилых комнатах и квартирах легковоспламеняющихся и  горючих жидкостей, а также горючих газов ?",
    answer1: "1. Не допускается.",
    answer2:
      "2. Допускается не более 10 л ЛВЖ и ГЖ в закрытой таре. ЛВЖ и ГЖ более 3 л. должны храниться в таре из негорючих и небьющихся материалов.",
    answer3:
      "3. Допускается, за исключением лоджий и балконов, в количестве, указанном в ответе 2.",
    answer4: "4. Допускается ЛВЖ и ГГ не более 0,5л.",
    answer5: "5. Допускается, за исключением лоджий и балконов, не более 5 л.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Какой инструмент должен применяться на взрывопожароопасных участках, в цехах и  помещениях ?",
    answer1: "1. Изготовленный из материалов, не дающих искру.",
    answer2: "2. В соответствующем взрывобезопасном исполнении.",
    answer3: "3. Перечень которого утвержден главным инженером предприятия.",
    answer4: "4. Удовлетворяющий требованиям, перечисленным выше.",
    answer5: "5. Удовлетворяющий требованиям, перечисленным в ответах 1 и 2.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "С какой периодичностью должны убираться стены, потолки, пол, конструкции и оборудование помещений, где имеются выделения горючей пыли, стружки и т.п. ?",
    answer1: "1. Устанавленной приказом по предприятию.",
    answer2: "2. Установленной инструкциями по охране труда.",
    answer3: "3. 1 раз в смену.",
    answer4: "4. Предусматренной технологическим режимом предприятия.",
    answer5: "5. Ежедневно.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Разрешается ли применение открытой тары для подачи ЛВЖ и ГЖ к рабочим местам ?",
    answer1: "1. Допускается для доставки небольшого количества.",
    answer2: "2. Допускается при отсутствии централизованной подачи.",
    answer3: "3. Допускается вне закрытых помещений.",
    answer4: "4. Допускается при выполнении условий, перечисленных выше.",
    answer5: "5. Не допускается.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Разрешается ли прокладка бронированных кабелей внутри помещений без снятия джутового покрытия ?",
    answer1: "1. Не разрешается.",
    answer2: "2. Разрешается по кабельным каналам.",
    answer3: '3. Допускается в помещениях категории "Д".',
    answer4: "4. Разрешается на период ремонта или реконструкции.",
    answer5:
      "5. Разрешается в несгораемых трубах и конструкциях не более 1 кабеля.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "Разрешается ли совместное хранение в одной секции с каучуком и авторезиной каких - либо материалов и товаров?",
    answer1:
      "1. Разрешается в случае однородности  применяемых огнетушащих веществ для совместно хранимых материалов.",
    answer2:
      "2. Разрешается совместное хранение при условии совместимости их физико - химических свойств.",
    answer3: "3. Не разрешется.",
    answer4:
      "4. Разрешается при соблюдении противопожарных разрывов между хранимыми материалами не менее 6 метров.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Допускается ли в складских помещениях использование дежурного освещения, эксплуатация  газовых плит, электронагревательных приборов, установка  штепсельных розеток ?",
    answer1: "1. Допускается только дежурное освещение.",
    answer2:
      "2. Допускается использование штепсельных розеток установленных на негорючих основаниях.",
    answer3:
      "3. Допускается в зимнее время использование электронагревательных приборов в помещениях изолированных от мест хранения.",
    answer4: "4. Не допускается.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Разрешается ли браться за клапаны при перекантовке баллонов с кислородом ?",
    answer1: "1. Разрешается в чистых не промасленных рукавицах.",
    answer2: "2. Разрешается при накрученных на баллонах колпаках.",
    answer3: "3. Не разрешается.",
    answer4: "4. Разрешается.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Какими средствами пожаротушения должны быть обеспечены помещения, в которых работают  с горючими веществами и материалами ?",
    answer1:
      "1. Автоматическими системами пожаротушения и приточно-вытяжной вентиляцией.",
    answer2:
      "2. Первичными средствами пожаротушения из расчета 2 огнетушителя и кошма на 100 кв.м помещения.",
    answer3:
      "3. Углекислотными огнетушителями из расчета 4 огнетушителя на 100 кв. метров помещения.",
    answer4:
      "4. Пожарными ящиками с сухим песком емкостью 0,5 куб.м. и лопатами.",
    answer5: "5. Указанными в ответах 3 и 4.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Должен ли руководитель объекта оформлять наряд-допуск на проведение всех видов огневых работ на временных местах ?",
    answer1:
      "1. Да должен, кроме проведения работ на строительных площадках и у частных домовладельцев.",
    answer2: "2. Нет, не должен.",
    answer3: "3. Да должен, независимо от места производства работ.",
    answer4:
      "4. Нет, не должен если выполняемые работы входят в перечень работ выполняемых без наряда - допуска.",
    correctAnswer: 1,
  },
  {
    nameOfQuestion:
      "В каком положении должны находиться двери и окна в  помещениях, где выполняются огневые работы ?",
    answer1: "1. Двери и окна должны быть открыты.",
    answer2: "2. Двери и окна должны быть плотно закрыты.",
    answer3:
      "3. Окна в зависимости от времени года, температуры в помещении, продолжительности, объема и степени опасности огневых работ должны быть, открыты.",
    answer4:
      "4. Указанные в ответе 3, при этом двери должны быть плотно закрыты.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Разрешается ли проведение огневых работ на элементах зданий, выполненных из легких металлических конструкций с горючим и трудногорючим утеплителем ?",
    answer1:
      "1. Разрешается при наличии средств пожаротушения на месте производства работ.",
    answer2: "2. Разрешается после обработки утеплителя водой.",
    answer3: "3. Не разрешается.",
    answer4:
      "4. Разрешается в исключительных  случаях с проведением мероприятий, исключающих возгорание.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Как должно осуществляться хранение и транспортировка баллонов с газом ?",
    answer1:
      "1. В вертикальном положении, к месту сварочных работ баллоны, не более 1, могут доставлятся на руках.",
    answer2: "2. В горизонтальном положении на специальных подставках.",
    answer3:
      "3. С навинченными на их горловины предохранительными колпаками, к месту сварочных работ баллоны должны доставлятся на специальных тележках, носилках, санках.",
    answer4:
      "4. Указанное в ответе 2, включая доставку баллонов к месту сварочных работ на специальных тележках, носилках, санках.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Разрешается ли хранение в одном помещении кислородных баллонов и баллонов с ГГ ?",
    answer1: "1. Разрешается.",
    answer2:
      "2. Разрешается совместное хранение пустых кислородные баллонов с пустыми баллонами ГГ.",
    answer3: "3. Не разрешается.",
    answer4:
      "4. Разрешается в отдельно стоящих помещениях из несгораемых конструкций.",
    correctAnswer: 3,
  },
  {
    nameOfQuestion:
      "Какие  требования безопасности необходимо соблюдать при пользовании паяльной лампой ?",
    answer1:
      "1. Содержать в исправности, перед каждым использованием проверять на прочность и герметичность.",
    answer2:
      "2. Содержать в исправности, не реже одного раза в месяц проверять на прочность и герметичность с занесением результатов и даты проверки в специальный журнал.",
    answer3:
      "3. Указанные в ответах 1, кроме того не реже одного раза в квартал должны проводится контрольные гидроиспытания.",
    answer4:
      "4. Указанные в ответе 2, кроме того не реже одного раза в год должны проводиться контрольные гидроиспытания.",
    correctAnswer: 4,
  },
  {
    nameOfQuestion:
      "Каким документом должна быть обеспечена каждая паяльная лампа ?",
    answer1:
      "1. Паспортом, с указанием результатов заводских гидроиспытаний и допускаемого рабочего давления.",
    answer2: "2. Формуляром.",
    answer3: "3. Инструкцией при работе с паяльной лампой.",
    answer4: "4. Перечисленное в ответах 1 и 3.",
    answer5:
      "5. Перечисленное в ответе 1, а также специальным журналом для занесения  результатов и даты проверки лампы на прочность.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Назовите места, где следует заправлять паяльные лампы горючим и разжигать их ?",
    answer1: "1. Не ближе 10 м от взрывопожароопасных зон.",
    answer2: "2. В специально отведенных для этих целей местах.",
    answer3: "3. На месте производства работ на негорючем основании.",
    answer4:
      "4. В отдельно стоящих помещениях, оборудованных вытяжной вентиляцией.",
    answer5: "5. Вне помещений.",
    correctAnswer: 2,
  },
  {
    nameOfQuestion:
      "Какие вещества и материалы, которые при хранении совместно ( без учета защитных свойств тары или упаковки) называются несовместимыми ?",
    answer1:
      "1. Которые увеличивают пожарную опасность каждого вещества или материала в отдельности, а также вызывают дополнительные трудности при тушении пожара.",
    answer2:
      "2. Которые в нормальных условиях способны самонагреваться до температуры выше 150 градусов С за время более 24 часов при температуре окружающей среды 140 град С",
    answer3:
      "3. Которые вступают в реакцию друг с другом с образованием опасных веществ, а также которые усугубляют экологическую обстановку при пожаре.",
    answer4:
      "4. Указанные в ответе 2, а также вещества которые при взаимодействии с водой выделяют воспламеняющие газы.",
    answer5: "5. Указанные в ответе 1 и 3.",
    correctAnswer: 5,
  },
  {
    nameOfQuestion:
      "Допускается ли слив взрывопожароопасных и пожароопасных жидкостей в канализационные сети ?",
    answer1: "1. Допускается в аварийных ситуациях.",
    answer2: "2. Допускается при угрозе расширения очага пожара.",
    answer3: "3. Допускается при обильном разбавлении водой.",
    answer4:
      "4. Допускается при обильном разбавлении водой в случаях, перечисленных в ответах 1 и 2 только в сети промышленных предприятий.",
    answer5: "5. Не допускается.",
    correctAnswer: 5,
  },
];
